* 秋重実弁護士と安西敦弁護士が同じ「京都みらい法律事務所」の所属だったという驚き、しかし、初めて知ったことではないはず、むしろ再確認という驚き
  CLOCK: [2020-01-31 金 15:13]--[2020-01-31 金 16:40] =>  1:27

〉〉〉：Emacs： 2020-01-31（金曜日）15：13　 〉〉〉

:CATEGORIES: 秋重実弁護士,安西敦弁護士

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-31 15:17／2020/01/31 01:50 URL： https://twitter.com/kk_hirono/status/1223128247761694720 https://twitter.com/s_hirono/status/1222925140159131648
> 2020-01-31-014912_弁護士紹介　／　京都みらい法律事務所.jpg https://t.co/3aqom9pirn
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-31 15:17／2020/01/31 01:50 URL： https://twitter.com/kk_hirono/status/1223128224210636800 https://twitter.com/s_hirono/status/1222925109427494912
> 2020-01-31-014725_京都みらい法律事務所.jpg https://t.co/jolyBxfB8F
▶▶▶　　　　　End　　　　　▶▶▶

　いつの間にか秋重実弁護士のことをモトケンこと矢部善朗弁護士（京都弁護士会）と同じような事務所経営の弁護士と思っていたようなのですが、昨夜、ふと調べたところ、まず京都みらい法律事務所のホームページに、最初に秋重実弁護士のTwitterでみた画像が出てきました。

　縦割りの３分割で、真ん中が黒字に白の「京都みらい法律事務所」という文字。左が京都で有名な五重塔かと思います。以前から分からなかったのが右側の写真ですが、山の方に太陽が沈みかけ辺りが暗くなり、お城の影が見えます。

　自分が知る範囲で京都で有名なお城は二条城、山手にはないはずでかたちもテレビに見るものとは違っています。ちょうど今、気がついたのですが、NHK大河ドラマ麒麟がくる、の放送が決まってから知るようになった福知山城になるのかもしれません。

[link:] » 福知山城 - Google 検索 https://t.co/jaJwoG7Zw8

　Googleで福知山城の画像検索を行いましたが、京都みらい法律事務所のホームページにあるのと同じような角度からの撮影は見当たらず、撮影の角度によっては隣接した大きめの建物も一緒に写るようです。

[link:] » 京都市　お城 - Google 検索 https://t.co/24KdGvYNhl

　伏見桃山城というのが出てきました。安土桃山時代というのがありましたが、桃山はここにあるのかもしれません。伏見城は幕末の小説で見たように思いますが、現存するお城としては認識がなかったかもしれません。

　お城の大きさが違って見えるので、京都みらい法律事務所のホームページにある画像は、やはり福知山城の可能性が高いように思います。お城の屋根の部分が鬼の角のようにみえて、ずっと前から気になり、秋重実弁護士の内面的イメージとしっくりくるとこがあります。

　すなわり、安倍首相に対する攻撃的なツイートをリツイートに、その秋重実弁護士の内面的攻撃性、鬼ヶ島のお城の城主のような内面的閉鎖性を感じるところがあります。コントラストをなす右側の五重塔には、頭上にまぶしい太陽の光がみえます。味わい深い構図です。

[link:] » 弁護士紹介 / 京都みらい法律事務所 https://t.co/Z26I8YCduY

　ページの右手に、ざっと数えて７人の弁護士の名前があり、それぞれの弁護士がリンクになっていて、クリックするとその弁護士の部分に移動はするものの、ID属性を使った内部リンクではなく、プログラムで移動するようになっているようです。

　ページ内の秋重実弁護士の名前の部分は、テキスト文字ではなく、テキストの画像が表示されているようです。金沢でもテレビで忍者寺というのをみかけますが、カラクリ屋敷のような体裁のホームページのようです。

　秋重実弁護士が愛知県一宮市出身というのは、以前に情報を見かけていたことを思い出しました。年齢のうかがえる情報は、その次になる「平成１６年１０月　司法試験合格」で、平成１７年４月には司法研修所（５９期）入所、とあります。

　ぎりぎり５０期台になりますが、令和２年１月に登録したての弁護士が７２期だとすると、弁護士経験は１３年目と推定できそうです。そのちょうど１年ほど前に京都弁護士会の副会長をつとめているわけですから、経験１１年目ほどで副会長になるとは意外でした。

　平成１８年１０月に弁護士登録、京都弁護士会入会ともありました。通常は司法研修が終わった後、１２月か１月の登録が多いという情報は見かけていました。平成３０年度に京都弁護士会副会長とありますが、これは４月からの年度初めで、１年のみの任期のようです。

　次に安西敦弁護士です。初めに見かけたのはTwitterのアカウントでしたが、私が２０１０年の４月にTwitterを始めてから早い段階で見かけていたように思います。割とよく顔写真のアイコンを見かけていたのですが、当初は弁護士という認識もなかったような気がするぐらいです。

　１年か２年ほど前になって、ちょっと刑事裁判について考えさせられる内容のツイートを見かけたような覚えがあり、そのあたりに少し調べていたかもしれません。なんとなく千葉県の弁護士というイメージを持っていたのですが、注目した頃に京都の弁護士だとしりました。

　この京都みらい法律事務所のホームページのプロフィールにもありますが、「平成２６年４月　臨床心理士登録」とあり、心理カウンセラーのようなイメージがあって、その辺りが千葉県の飛鳥弁護士に似ていて、ときに混同することもあるいはあったのかもしれません。

　前にもざっと読んでいたとは思いますが、平成２９年４月に京都弁護士会に入会とあり、それまでは平成１８年１０月から出身地でもある香川県で弁護士をされ、香川大学の大学院で学校臨床心理学を専攻されていたとあります。

　平成１２年１０月に弁護士登録、京都弁護士会入会、平成１４年１０月に、京都みらい法律事務所開設に参画、とあります。こちらも生年の記載がなく、弁護士の経歴が秋重実弁護士より４年長いだけに幅が広がり、年齢の推定が難しくなりそうです。

〈〈〈：Emacs： 2020-01-31（金曜日）16：40 　〈〈〈

* 「帰国者2人」というTwitterのトレンドで知った「検査拒否した帰国者2人、「検査受けたい」と申し出」という２０時０２分付けの朝日新聞のツイート、２１時以降のテレビニュースで見てなかった不思議
  CLOCK: [2020-01-31 金 16:43]--[2020-01-31 金 16:51] =>  0:08

〉〉〉：Emacs： 2020-01-31（金曜日）16：43　 〉〉〉

:CATEGORIES: 安倍政権,テレビの報道

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asahi（朝日新聞(asahi shimbun）） 日時：2020-01-31 02:05／2020/01/30 20:02 URL： https://twitter.com/kk_hirono/status/1222928807784378369 https://twitter.com/asahi/status/1222837370510172161
> 検査拒否した帰国者2人、「検査受けたい」と申し出　 https://t.co/dD118lyoqb
▶▶▶　　　　　End　　　　　▶▶▶

　トレンドのタイムラインを開き、そこで気になるツイートを１つ読んでいたのですが、しばらくしてそのツイートを秋重実弁護士が公式引用したツイートをしていることに気が付きました。それまでに見たことがなかったようなアカウントだったので目立ったというのもあります。

　検査拒否をした帰国者２人のことは、今日の朝１０時１０分頃以降のテレビで見ていましたが、大きな扱いにはなっておらず、さらりとした感じで女子アナが原稿を読み上げるかたちの紹介をしていました。

〈〈〈：Emacs： 2020-01-31（金曜日）16：51 　〈〈〈

* 佐藤章というプロフィールに「慶應義塾大学でジャーナリズム専攻の非常勤講師をしながら、五月書房新社の編集委員会委員長」という人の「消え失せろ、亡国政権！」という安倍首相批判
  CLOCK: [2020-01-31 金 16:53]--[2020-01-31 金 17:13] =>  0:20

〉〉〉：Emacs： 2020-01-31（金曜日）16：53　 〉〉〉

:CATEGORIES: 安倍政権,ジャーナリズム

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bSM2TC2coIKWrlM（佐藤   章） 日時：2020-01-31 02:08／2020/01/30 22:13 URL： https://twitter.com/kk_hirono/status/1222929704186871808 https://twitter.com/bSM2TC2coIKWrlM/status/1222870514600792065
> 無能安倍内閣は本当に現実対応力がない。190人帰って来て140人分の部屋しかないって「何考えてるんだ」と怒号が飛び交うのも当然。二人検査なしで帰った事態にも安倍は「残念」。このバカ首相何とかしてほしいね。おまけに飛行機代8万円あく… https://t.co/zl2boOBiMg
▶▶▶　　　　　End　　　　　▶▶▶

　これで３つ目になりますが、昨夜のうちに見出しを作成し、org-modeでTODOのマークをつけていました。C-c C-tで切り替えができるのですが、TODOがこれからやるべきこと、と言った意味らしく、DONEが実行完了、次にマークがとれて、TODOから始まる繰り返しになります。

　あらためてツイートを開いてみると、１６時５９分の時点で、リツイート数は２３７４件、いいねが４６２８件となっています。そんなに大きな数ではないですが、ツイートのアカウントのプロフィールの内容が気になりました。発言者の社会的立場のことです。

```
佐藤   章
@bSM2TC2coIKWrlM
慶應義塾大学でジャーナリズム専攻の非常勤講師をしながら、五月書房新社の編集委員会委員長をしています。36年間勤めた朝日新聞社では、経済部やAERA、週刊朝日で記事を書いていました。『ドキュメント金融破綻』（岩波書店）『関西国際空港』（中公新書）『ドストエフスキーの黙示録』（朝日新聞社）などの著書があります。
東京都2018年8月からTwitterを利用しています
1,441 フォロー中
2.1万 フォロワー

［source：］佐藤 章（@bSM2TC2coIKWrlM）さん / Twitter https://twitter.com/bSM2TC2coIKWrlM
```

　昨夜も何か一つ、政治家の小沢一郎氏に関するツイートを見かけていたのですが、固定されたツイートに「日本人は覚醒せよ。」と締めくくる、小沢一郎氏を高く評価する内容が目に入りました。小沢一郎氏といえば、陸山会事件での無罪判決、検察との因縁があります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bSM2TC2coIKWrlM（佐藤   章） 日時：2020-01-31 17:05／2020/01/21 17:06 URL： https://twitter.com/kk_hirono/status/1223155312615493632 https://twitter.com/bSM2TC2coIKWrlM/status/1219531641867030528
> 世界がいま香港で目撃している事を小沢一郎は見通し続けていた。見通していただけではない。「圧政は必ず腐敗し倒れる」と何度も中国共産党首脳に直言警告し続けてきた。こんな直言を中国首脳にぶつける事のできる政治家が世界にいるだろうか。誰が… https://t.co/rWJVuxW63r
▶▶▶　　　　　End　　　　　▶▶▶

　初めてではないかもしれないですが、これまでにツイートを見てきたアカウントではなく、実名のアカウントですが、苗字も名前も日本人にはかなり多いもので、時間が経てば、他の人物と取り違えてしまう可能性もありそうです。

　昨夜は、風邪のためか頭も余りすっきりしていなかったのですが、改めてTwitterのプロフィールの内容に目を通すと、３６年間勤めた朝日新聞社、とありました。

〈〈〈：Emacs： 2020-01-31（金曜日）17：13 　〈〈〈

* 秋重実弁護士の、佐藤章というプロフィールに「慶應義塾大学でジャーナリズム専攻の非常勤講師をしながら、五月書房新社の編集委員会委員長」という人のツイートを公式引用した安倍首相批判のツイート
  CLOCK: [2020-02-01 土 00:31]--[2020-02-01 土 00:31] =>  0:00

〉〉〉：Emacs： 2020-02-01（土曜日）00：31　 〉〉〉

:CATEGORIES: 秋重実弁護士

akishigemakoto ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW akishigemakoto（MakotoAkishige（civilista）） 日時：2020/01/30 20:50 URL： https://twitter.com/akishigemakoto/status/1222849685209006080
> このおっさん、すべて人のせいで一切責任取らんな https://t.co/2fdn49pGpH
▷▷▷　　　　　End　　　　　▷▷▷

〈〈〈：Emacs： 2020-02-01（土曜日）00：31 　〈〈〈

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bSM2TC2coIKWrlM（佐藤   章） 日時：2020-01-31 02:14／2020/01/30 11:24 URL： https://twitter.com/kk_hirono/status/1222931125573537792 https://twitter.com/bSM2TC2coIKWrlM/status/1222707249539207168
> 安倍は本当に非常識。普通の10倍の資金渡しといて総裁に報告ないわけがない。未報告であれば幹事長の二階を処分すべき。自民党幹事長として全国選挙を3回指揮した小沢一郎氏に聞いたら「資金は完全に平等。10倍なんてありえない」と言っていた… https://t.co/Wn5Dgv6IvC
▶▶▶　　　　　End　　　　　▶▶▶

* 「法多山の厄除け団子」というTwitterのトレンド
  CLOCK: [2020-01-31 金 02:37]--[2020-01-31 金 03:13] =>  0:36
  CLOCK: [2020-01-31 金 02:18]--[2020-01-31 金 02:35] =>  0:17

〉〉〉：Emacs： 2020-01-31（金曜日）02：18　 〉〉〉

:CATEGORIES: 厄除け,信仰,宗教

　日付が変わった頃にはTwitterのトレンドで「厄除け団子」となっていたように思うのですが、先程みかけたところ、トレンドが「法多山の厄除け団子」となっていました。厄除け団子というのは聞いた覚えがないです。

　考えてみると、厄除けは神社で、仏教のお寺としては見聞きしたことがなく、神道と仏教の違いなのかと考えていたのですが、法多山ということで、お寺の寺院というイメージが先行していたことに気が付きました。静岡県にあるらしいとツイートでみていますが、お寺なのかまだ未確認です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜natsuo20（捺緒＠無節操） 日時：2020-01-31 02:25／2020/01/31 01:18 URL： https://twitter.com/kk_hirono/status/1222933947102851072 https://twitter.com/natsuo20/status/1222916924385816577
> 法多山尊永寺の厄除け団子は有名よな…ただし、味がどんどん落ちてるのがなぁ…昔のモチモチであんこが甘さ控えめで美味しいお団子に戻ってほしい
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ichigoichie1106（そめい） 日時：2020-01-31 02:27／2020/01/31 01:04 URL： https://twitter.com/kk_hirono/status/1222934273725882369 https://twitter.com/ichigoichie1106/status/1222913468535164933
> ケンミンショーで法多山の厄除け団子が紹介されてたらしい🍡たしかにあのお団子はおいしい😋お寺のとこで食べてもいいし、お土産にも🙌 https://t.co/QuVbGlKg6Z
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜A_of_Hearts（服部雪緒♥️A of hearts） 日時：2020-01-31 02:27／2020/01/30 22:36 URL： https://twitter.com/kk_hirono/status/1222934359314853893 https://twitter.com/A_of_Hearts/status/1222876350895161346
> #法多山の厄除だんご がトレンド入りしてますね。 袋井にある法多山（はったさん）の厄除け団子。 美味しそう～って言ってる人には大変申し訳ないですが 地元では「はなくそだんご」で通じます。 https://t.co/Han04hS5qU
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜key753yr（yae✩） 日時：2020-01-31 02:28／2020/01/30 21:37 URL： https://twitter.com/kk_hirono/status/1222934548729614337 https://twitter.com/key753yr/status/1222861431499972608
> 今週の県民SHOWで法多山の厄除け団子紹介されてるのか😳惜しいな… https://t.co/ORLqgdVrUH
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜1102chichichi（ちー） 日時：2020-01-31 02:28／2020/01/30 21:33 URL： https://twitter.com/kk_hirono/status/1222934726094159873 https://twitter.com/1102chichichi/status/1222860488251326464
> 法多山の厄除け団子はこちら↓ #秘密のケンミンショー🤣 ※私は餡子NGの人 https://t.co/oC8fOx5v70
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Friends_quail（平成版うずらフレンズ） 日時：2020-01-31 02:29／2020/01/30 21:24 URL： https://twitter.com/kk_hirono/status/1222934956243963904 https://twitter.com/Friends_quail/status/1222858236828631040
> ケンミンショー  「静岡の厄除け団子」ってなってるけど、法多山の団子か？ https://t.co/3nBeTnNvpk
▶▶▶　　　　　End　　　　　▶▶▶

　夜中にいきなりTwitterのトレンドに出てきたのが不思議だったのですが、テレビの秘密のケンミンショーで紹介されていたようです。日付が変わっていますが今夜の放送は、事前に番宣を見ていましたが、団子や厄除けのことはなかったように思います。

　静岡県の寺院で思い出すのは、徳川家康のことと袴田事件の袴田巌さんのことです。

〈〈〈：Emacs： 2020-01-31（金曜日）02：35 　〈〈〈

〉〉〉：Emacs： 2020-01-31（金曜日）02：37　 〉〉〉

　締めくくりにしようと思っていたのですが、もう少ししらべてみたところ意外な情報が見つかりました。

```
江戸時代には、毎年正月に幕府の武運長久、天下泰平、五穀成就の祈祷を奉修し、祈祷ご符と当地名産品を献上する習わしがありました。十三代将軍家定の頃（1854）に、門前に住する寺士　八左エ門の発案による観世音名物団子が登城の土産に添えられ将軍家より「くし団子」と御命名を賜り、以来１５０年以上一般参拝客に愛され、俗に法多山名物【厄除団子】として、今も広く親しまれています。
＞法多山名物だんご企業組合ＨＰ

［source：］法多山名物「厄除だんご」の御案内 http://www.hattasan.or.jp/dango/
```

　上記の引用部分に「門前に住する寺士　八左エ門の発案による観世音名物団子が登城の土産に添えられ」とあります。観世音菩薩のことと思われますが、団子というのはお供え物という遠い昔のイメージを思い出しましたが、意外な発見です。

　ホームページのページタイトルには含まれていないようですが、「厄除観音　法多山　尊永寺」とあります。寺院の紋章というのも余り見た覚えはないのですが、宇出津の小棚木の町内の紋章に似ているようです。ササリンドウとか以前見かけたような覚えがあります。

[link:] » ササリンドウ　紋章 - Google 検索 https://t.co/DrGk01Czzc

　確認もあるので調べたところ、ササリンドウは鎌倉市のシンボルで、源義経の家紋という検索結果が出ています。

　「産土神」について調べ、「うぶすながみ」と読むと知って少々驚いていたところですが、私は宇出津の小棚木の中沢産婦人科病院で生まれているので、氏神が同じ白山神社になります。

[link:] » ササリンドウ　小棚木 - Google 検索 https://t.co/ibIJtdoB9w

　情報は見つからなかったのですが、「「小棚木」さんの名字の由来、語源、分布。 - 日本姓氏語源辞典 ...」が検索結果に出てきて、石川県に名前はなく、参照に「棚木」がありました。棚木姓は福島県に多いとのことでした。

　近年になって知ったことですが、宇出津の白山神社の宮司の名前は棚木姓で、宇出津の遠島山公園は棚木城址になります。上杉軍に攻められ悲惨な最後を迎えたという話があり、姫が家臣とともに月を愛でたという月見御殿の跡地がありますが、その姫の名前も残ってはいないようです。

```
法多山尊永寺（はったさん そんえいじ）は、静岡県袋井市にある高野山真言宗別格本山の寺院。寺号の「尊永寺」よりも山号の「法多山」の名で広く知られている。遠州三山の1つ。本尊は聖観音（正観世音菩薩、厄除観世音）。

厄除け観音として知られ、厄除だんごが名物となっている。

［source：］法多山尊永寺 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B3%95%E5%A4%9A%E5%B1%B1%E5%B0%8A%E6%B0%B8%E5%AF%BA
```

```
歴史［編集］

尊永寺の航空写真（1983年）。再建中の本堂が見える（中央やや右上）。国土交通省 国土画像情報（カラー空中写真）を基に作成

金銅五種鈴（国の重要文化財）左から宝珠鈴、三鈷鈴、塔鈴、独鈷鈴、五鈷鈴（三鈷鈴は重要文化財指定外）

厄除だんご
寺伝によれば、神亀2年（725年） 聖武天皇の命により「大悲観音応臨の聖地」を捜し求めた行基によって建立されたという。

中世以降、守護大名今川氏の庇護を受けた。天正18年（1590年）、豊臣秀吉は当寺の寺領として205石を安堵。この205石は歴代徳川将軍によっても安堵され幕末まで維持された。最盛期には60余の子院を有し、近世にも12の子院が残っていたが、これらは明治時代までにすべて廃絶している。江戸時代後期の火災で伽藍を焼失し、現在の本堂は1983年に再建されたものである。

［source：］法多山尊永寺 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B3%95%E5%A4%9A%E5%B1%B1%E5%B0%8A%E6%B0%B8%E5%AF%BA
```

　久しぶりに「大慈大悲」という言葉を思い出しましたが、「大悲観音」というのは初めて見たかもしれません。

[link:] » 法多山 - Google マップ https://t.co/P5ooKxsfAd

　Googleマップで場所を確認すると、静岡県の袋井市は、浜松市、磐田市の隣で、掛川市、菊川市、藤枝市、焼津市、静岡市と続くのだとわかりました。長い間、見たことのなかった焼津市が現在もあるとは意外で、清水市がなくなったのと同じように考えていました。

〈〈〈：Emacs： 2020-01-31（金曜日）03：13 　〈〈〈

